tap "denisidoro/tools"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "bash"
brew "bat"
brew "coreutils"
brew "findutils"
brew "fzf"
brew "git-delta"
brew "gnu-sed"
brew "hyperfine"
brew "make"
brew "mas"
brew "node"
brew "rust"
brew "zsh"
brew "exa"
brew "denisidoro/tools/docpars"
brew "kubectl"
brew "derailed/k9s/k9s"
brew "awscli"
brew "docker-compose"
brew "tmux"
cask "google-chrome"
cask "intellij-idea"
cask "jetbrains-toolbox"
cask "docker"
cask "google-cloud-sdk"